Repository: giellalt/corpus-smj
Catalog: tmx/nob/news/lokalavisa_nordsalten/2013/samisk_080213.pdf.tmx
Source language: nob
Languages: smj

source: Urfremføring.
smj: Vuostasjåvddånbuktem.

source: Drag Jiena hadde for anledningen oversatt Tysfjordsangen til lulesamisk og fremførte vakkert både den, samenes nasjonalsang ” Sámi soga lávlla ” og flere.
smj: Drag Jiena lij dán bæjvváj jårggålam Divtasvuona lávllagav julevsábmáj ja åvddånbuktin tjábbát sihke dav ja sáme vierrega lávllagav ja ietjá lávllagijt.

source: Lulesamisk begynneropplæring på Árran
smj: - Guovvamánno 6. Biejvve viertti ådå

source: Árran starter opp to lulesamiske språkkurs for voksne, Sámásta 1 og 2.
smj: ájllegin sjaddat Vuonarijkan.

source: Kursene er åpne for alle som ønsker å lære seg lulesamisk.
smj: Aktan máhttep ávvudallat, aktisasjvuohta nanni åvdedimev, javlaj sån ja vuosedij dan tjáppa dálvvebæjvváj, muohttagijn, bæjvádagájn ja sáme ja vuona slávgá aktan lipsjodin, ma aktan dahkin buorre birástagáv bæjvváj.

source: Sámásta 2 er beregnet på de som kan litt samisk fra før.
smj: - Dát le ájnas biejvve sámeednamij ja

source: Sámasta 1 foregår på onsdager kl 09.00–14.00.
smj: dádtjada Vuonan.

source: Sámásta 2 foregår på torsdager kl 09.00–14.00.
smj: Ådåájggásasj biejvve oabme álmmugij.

source: Hvert kurs er på totalt 70 undervisningstimer.
smj: Biejvve le má slávggimbiejvve ålles Vuodnaj, dættodij sån.

source: Sámásta 1 starter onsdag 13. februar, og siste kursdag er 29. mai.
smj: Jørgensen giehtoj gássjelisvuodaj birra ma soajttá ihti gå la unneplågon ja majt sámeálmmuk la vásedam.

source: Sámásta 2 starter torsdag 14. februar, og siste kursdag er 30. mai.
smj: Giehtoj aj gåktu giella le ájnas ja vájku bukta japana gielav de rat skurnnjel gå galggá adnet dajt gallegasj bágojt majt la julevsámegiellaj oahppam.

source: Kursene er gratis og åpne for alle.
smj: - Symbåvlå lij ájnnasa, sihke slávggá,

source: Kursmateriell kan kjøpes på Árran.
smj: giella ja galba.

source: For påmelding, ta kontakt med Árran på tlf: 75 77 51 00 eller e-post: poassta@arran.no For mer informasjon om språkkursene, kontakt Lars-Filip Paulsen eller Samuel Gælok, tlf. 75 77 51 00.
smj: Lev mihá ietjam stádas Bådåddjo gånnå galba li goappátjij gielajda, jur dagu Divtasvuonan ja dálla aj Hábmerin gånnå li sáme galbajt álmmuga avtalágásj duobddágin, javlaj Jørgensen, åvddål gå sávaj vuorbbe biejvijn ja buorissjivnnedij gájkajt.

source: Se også vår språkkalender, via lenken: http://www.arran.no/arrana-giellarijmmo-2013.5148479-240161.htm
smj: Assto li ulmutjij ságastit åvddål gå vuonav rasstij Gásluoktaj, gånnå galgaj rádevieson hållat.

source: Har kjempet
smj: Le oajbbum

source: Det var direktør Lars Magne Andreassen som åpnet dagen, hvor både barnehagen, skolen og voksne var samlet.
smj: Direktørra Lars Magne Andreassen rabáj biejvev, gånnå mánájgárdde, skåvllå ja ållesjattuga lidjin tjoahken.

source: - I dag feirer vi 20 år for samefolkets dag, men dagen har eksistert lenge før mange av dere ble født.
smj: - Uddni ávvudallap 20 jage sáme

source: Dagen har ikke kommet av seg selv, på lik linje som stemmerett for kvinner kom av seg selv.
smj: Biejvve ij la nåvku boahtám, sæmmiláhkáj gå jienastamriektá nissunijda ittjij nåvku boade.

source: Noen har kjempet for retten til å snakke samisk i barnehagen og skolen, sa Andreassen.
smj: Soames le oajbbum riektáj sámástittjat mánájgárden ja skåvlån, javlaj Andreassen.

source: Han viste til at det er ti år siden denne dagen ble en offentlig flaggdag.
smj: Vuosedij dálla le lågev jage dassta gå biejvve sjattaj almulasj slávggimbiejvven.

source: - Det norske flagget skal man flagge med, mens det samiske er valgfritt.
smj: - Vuona slávgájn galggá slávggit, valla sáme slávgájn besa iesj válljit.

source: Han var godt fornøyd med dagen som bød på både faglig opplegg for elever, kunstutstilling og boklansering.
smj: Sån lij riek dudálasj biejvijn mij fálaj fágalasj dåjmajt oahppijda, dájddavuosádusáv ja girjjealmmudagáv.

source: - Dette er en fin anledning til å synliggjøre ulik samisk tematikk, sa Andreassen, og viste til det som Tysfjord ASVO i lengre tid har utviklet og at dagen mange steder har blitt til ei hel ukes markering.
smj: duov dáv sáme temátihkav, javlaj Andreassen, ja vuosedij dasi majt Divtasvuona ASVOj lij åvddånahttám ja aj gåktu biejvve måttijn sajijn ávvudaláduvvá ålles vahkov.

source: Drag Jiena åpnet med samenes felles nasjonalsang ” Sámi soga lávlla ” og fremførte Tysfjordsangen på lulesamisk, for anledningen nyoversatt til lulesamisk av Erling Urheim.
smj: Drag Jiena rabáj sáme vierraga lávllagijn ja åvddånbuktin aj Divtasvuona lávllagav julevsábmáj, mij dán aktivuohtaj lij áttjak julevsábmáj jårggåluvvam Erling Urheimas.

source: En aldri så liten premiere med andre ord.
smj: Navti lij vuostasj åvddånbuktem dán lávllagis julevsábmáj.

source: Det ble senere på dagen både boklansering, gudstjeneste og kirkekaffe.
smj: Mannelij lij girjjealmodibme, jubmeldievnastus ja girkkokáffa.

source: Nina Einarsen (i midten) leser samiske eventyr i lavvoen. Alle foto: GUNNAR GRYTØYR
smj: Klássa Ájluovta skåvlån ja sijá æjgáda lidjin báhkkum ja gahpagáhkujn guossodin.

source: Lassokasting.
smj: Festkaker på festdagen.

source: Hanna for også god dreis på lassoen etter å ha fått instruksjoner av Eva Ditte Donat.
smj: 10. klasse ved Drag skole og deres foreldre sto for baking og Kunstutstilling og maleverksted.

source: Kulturellt innslag: 1-2 og 4. klasse ved Kjøpsvik synger her “ Bæ, bæ lille lam ” på samisk.
smj: Elevene i Tysfjordskolene fikk både omvisning i kunstutstillingene og eget malerverksted.

source: Lærer er Astrid Grundvold.
smj: Dájddavuosádus ja mállimbåddå.

source: Foto: Geir Smelror
smj: Dát buoragit duostoduváj.

source: Johan Daniel Hætta (t. v) har fortellerstund om samiske tradisjoner i lavvoen i Pæsatun barnehage.
smj: Julevsáme guovdásj Lulesamisk senter

source: på Árran
smj: Julevsámegiela álggoåhpadus Árranin

source: Nytt styringsdokument på plass.
smj: Árran álggá guovtijn julevsámegiela åhpadusájn ållessjattugijda Sámásta 1 ja 2.

source: F.h direktør ved Árran, Lars Magne Andreassen, styreleder Sonja Steen og sametingets visepresident Vibeke Larsen, her i intervju med NRK. sapmi.
smj: Sámásta 1 le juohkka gasskavahko 09.00 – 14.00 Sámásta 2 le juohkka duorastagá 09.00 – 14.00 Juohkka kursan li 70 åhpadimtijma tjoahkkáj.

source: torene som viser tilhørighet.
smj: Sámásta 1 álggá gasskavahko guovvamáno 13. biejve kl 09.00, ja hæjttá 29.05.13 Sámásta 2 álggá duorastagá guovvamáno 14. biejve kl 09.00, ja hæjttá 29.05.13.

source: Men også andre prosjekt som videreføring av duodjekompeduodjeprosjektet, som vi har fått veldig mye positiv tilbakemelding på og også grenselosprosjektet riksantikvaren om grenselosprosjektet.
smj: Kursa li navku ja gájkajda rahpasa. Oahppámnævojt kurssaj oattjo Árranin oasstet.

source: Styreleder Sonja Steen forteller at Forskning og Utvikog deltar i forsknings- og utviklingsnettverk.
smj: Diededimev kursajda ja diedojt kursaj birra vattá telefåvnå 75 77 51 00 jali mejla poassta@arran.no baktu.
